VulgClementine/Colossians.org
* Colossians 1

** Colossians 1:1

Paulus Apostolus Jesu Christi per voluntatem Dei, et Timotheus frater :

** Colossians 1:2

eis, qui sunt Colossis, sanctis, et fidelibus fratribus in Christo Jesu.

** Colossians 1:3

Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.   Gratias agimus Deo, et Patri Domini nostri Jesu Christi semper pro vobis orantes :

** Colossians 1:4

audientes fidem vestram in Christo Jesu, et dilectionem quam habetis in sanctos omnes

** Colossians 1:5

propter spem, quæ reposita est vobis in cælis : quam audistis in verbo veritatis Evangelii :

** Colossians 1:6

quod pervenit ad vos, sicut et in universo mundo est, et fructificat, et crescit sicut in vobis, ex ea die, qua audistis, et cognovistis gratiam Dei in veritate,

** Colossians 1:7

sicut didicistis ab Epaphra carissimo conservo nostro, qui est fidelis pro vobis minister Christi Jesu,

** Colossians 1:8

qui etiam manifestavit nobis dilectionem vestram in spiritu.

** Colossians 1:9

Ideo et nos ex qua die audivimus, non cessamus pro vobis orantes, et postulantes ut impleamini agnitione voluntatis ejus, in omni sapientia et intellectu spiritali :

** Colossians 1:10

ut ambuletis digne Deo per omnia placentes : in omni opere bono fructificantes, et crescentes in scientia Dei :

** Colossians 1:11

in omni virtute confortati secundum potentiam claritatis ejus, in omni patientia et longanimitate cum gaudio,

** Colossians 1:12

gratias agentes Deo Patri, qui dignos nos fecit in partem sortis sanctorum in lumine :

** Colossians 1:13

qui eripuit nos de potestate tenebrarum, et transtulit in regnum filii dilectionis suæ,

** Colossians 1:14

in quo habemus redemptionem per sanguinem ejus, remissionem peccatorum :

** Colossians 1:15

qui est imago Dei invisibilis, primogenitus omnis creaturæ :

** Colossians 1:16

quoniam in ipso condita sunt universa in cælis, et in terra, visibilia, et invisibilia, sive throni, sive dominationes, sive principatus, sive potestates : omnia per ipsum et in ipso creata sunt :

** Colossians 1:17

et ipse est ante omnes, et omnia in ipso constant.  

** Colossians 1:18

Et ipse est caput corporis Ecclesiæ, qui est principium, primogenitus ex mortuis : ut sit in omnibus ipse primatum tenens :

** Colossians 1:19

quia in ipso complacuit, omnem plenitudinem inhabitare :

** Colossians 1:20

et per eum reconciliare omnia in ipsum, pacificans per sanguinem crucis ejus, sive quæ in terris, sive quæ in cælis sunt.

** Colossians 1:21

Et vos cum essetis aliquando alienati, et inimici sensu in operibus malis :

** Colossians 1:22

nunc autem reconciliavit in corpore carnis ejus per mortem, exhibere vos sanctos, et immaculatos, et irreprehensibiles coram ipso :

** Colossians 1:23

si tamen permanetis in fide fundati, et stabiles, et immobiles a spe Evangelii, quod audistis, quod prædicatum est in universa creatura, quæ sub cælo est, cujus factus sum ego Paulus minister.  

** Colossians 1:24

Qui nunc gaudeo in passionibus pro vobis, et adimpleo ea quæ desunt passionum Christi, in carne mea pro corpore ejus, quod est Ecclesia :

