docs/VulgClementine/Colossians.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org6c26695">Colossians 1</a>
<ul>
<li><a href="#org7219077">Colossians 1:1</a></li>
<li><a href="#org5219f1a">Colossians 1:2</a></li>
<li><a href="#org2775b16">Colossians 1:3</a></li>
<li><a href="#org853faf8">Colossians 1:4</a></li>
<li><a href="#org0f646b9">Colossians 1:5</a></li>
<li><a href="#orgbab7ae8">Colossians 1:6</a></li>
<li><a href="#org984f9e5">Colossians 1:7</a></li>
<li><a href="#orgd0018f7">Colossians 1:8</a></li>
<li><a href="#org2b02e65">Colossians 1:9</a></li>
<li><a href="#orga72e985">Colossians 1:10</a></li>
<li><a href="#org9f59d42">Colossians 1:11</a></li>
<li><a href="#org6d9d3ea">Colossians 1:12</a></li>
<li><a href="#org78d3264">Colossians 1:13</a></li>
<li><a href="#org0d5c138">Colossians 1:14</a></li>
<li><a href="#org8e3c344">Colossians 1:15</a></li>
<li><a href="#org8b8517a">Colossians 1:16</a></li>
<li><a href="#orgbd4eb90">Colossians 1:17</a></li>
<li><a href="#orgbc57640">Colossians 1:18</a></li>
<li><a href="#org21efd62">Colossians 1:19</a></li>
<li><a href="#org8266e25">Colossians 1:20</a></li>
<li><a href="#orge395663">Colossians 1:21</a></li>
<li><a href="#org16cd68f">Colossians 1:22</a></li>
<li><a href="#org8cbfcae">Colossians 1:23</a></li>
<li><a href="#org297e62c">Colossians 1:24</a></li>
<li><a href="#orgd90a957">Colossians 1:25</a></li>
<li><a href="#orga40e78f">Colossians 1:26</a></li>
<li><a href="#org8d3c683">Colossians 1:27</a></li>
<li><a href="#orgdd7b6db">Colossians 1:28</a></li>
<li><a href="#orgefd56fc">Colossians 1:29</a></li>
</ul>
</li>
<li><a href="#org73467e5">Colossians 2</a>
<ul>
<li><a href="#orgdfdc53c">Colossians 2:1</a></li>
<li><a href="#org3527b38">Colossians 2:2</a></li>
<li><a href="#org7d1d119">Colossians 2:3</a></li>
<li><a href="#orgd36211f">Colossians 2:4</a></li>
<li><a href="#org3858732">Colossians 2:5</a></li>
<li><a href="#org25f1331">Colossians 2:6</a></li>
<li><a href="#org07132fa">Colossians 2:7</a></li>
<li><a href="#org67eb8ff">Colossians 2:8</a></li>
<li><a href="#org63a66d7">Colossians 2:9</a></li>
<li><a href="#org0f5cd02">Colossians 2:10</a></li>
<li><a href="#org6d39d26">Colossians 2:11</a></li>
<li><a href="#orge6538b1">Colossians 2:12</a></li>
<li><a href="#org6add736">Colossians 2:13</a></li>
<li><a href="#orgd8a1643">Colossians 2:14</a></li>
<li><a href="#org7f27438">Colossians 2:15</a></li>
<li><a href="#orga2f0caf">Colossians 2:16</a></li>
<li><a href="#org8be0cea">Colossians 2:17</a></li>
<li><a href="#org7d8be81">Colossians 2:18</a></li>
<li><a href="#orgec52cec">Colossians 2:19</a></li>
<li><a href="#org903f316">Colossians 2:20</a></li>
<li><a href="#org412929d">Colossians 2:21</a></li>
<li><a href="#org02f24eb">Colossians 2:22</a></li>
<li><a href="#org6de0260">Colossians 2:23</a></li>
</ul>
</li>
<li><a href="#org4c6984b">Colossians 3</a>
<ul>
<li><a href="#org51166be">Colossians 3:1</a></li>
<li><a href="#org4fbd413">Colossians 3:2</a></li>
<li><a href="#org67585e2">Colossians 3:3</a></li>
<li><a href="#orgbe5f34c">Colossians 3:4</a></li>
<li><a href="#org7c7d97a">Colossians 3:5</a></li>
<li><a href="#org0c77393">Colossians 3:6</a></li>
<li><a href="#org936926f">Colossians 3:7</a></li>
<li><a href="#org5fd1c37">Colossians 3:8</a></li>
<li><a href="#org3da9f32">Colossians 3:9</a></li>
<li><a href="#orga11d64a">Colossians 3:10</a></li>
<li><a href="#org7f67838">Colossians 3:11</a></li>
<li><a href="#org16621d9">Colossians 3:12</a></li>
<li><a href="#orga254a8d">Colossians 3:13</a></li>
<li><a href="#org50a6ac8">Colossians 3:14</a></li>
<li><a href="#org7467708">Colossians 3:15</a></li>
<li><a href="#org2d11004">Colossians 3:16</a></li>
<li><a href="#orgad76d3d">Colossians 3:17</a></li>
<li><a href="#org7af2745">Colossians 3:18</a></li>
<li><a href="#orgf4ae1d3">Colossians 3:19</a></li>
<li><a href="#org9163e99">Colossians 3:20</a></li>
<li><a href="#org9a4368b">Colossians 3:21</a></li>
<li><a href="#org76c0b94">Colossians 3:22</a></li>
<li><a href="#orge7696f9">Colossians 3:23</a></li>
<li><a href="#orgeab4a66">Colossians 3:24</a></li>
<li><a href="#org27da02d">Colossians 3:25</a></li>
</ul>
</li>
<li><a href="#orgbc76661">Colossians 4</a>
<ul>
<li><a href="#org08b0143">Colossians 4:1</a></li>
<li><a href="#orgcab62de">Colossians 4:2</a></li>
<li><a href="#org51686a9">Colossians 4:3</a></li>
<li><a href="#org9a39054">Colossians 4:4</a></li>
<li><a href="#org3b5d0ac">Colossians 4:5</a></li>
<li><a href="#orge95ff4c">Colossians 4:6</a></li>
<li><a href="#orga4de442">Colossians 4:7</a></li>
<li><a href="#orged86224">Colossians 4:8</a></li>
<li><a href="#orgae18517">Colossians 4:9</a></li>
<li><a href="#orgafe478b">Colossians 4:10</a></li>
<li><a href="#orgc1b6fed">Colossians 4:11</a></li>
<li><a href="#org09c4a6e">Colossians 4:12</a></li>
<li><a href="#org3252c96">Colossians 4:13</a></li>
<li><a href="#org32a1d04">Colossians 4:14</a></li>
<li><a href="#org3d83945">Colossians 4:15</a></li>
<li><a href="#org28047bd">Colossians 4:16</a></li>
<li><a href="#orgb5d7424">Colossians 4:17</a></li>
<li><a href="#org84db0c5">Colossians 4:18</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org6c26695" class="outline-2">
<h2 id="org6c26695">Colossians 1</h2>
<div class="outline-text-2" id="text-org6c26695">
</div>
<div id="outline-container-org7219077" class="outline-3">
<h3 id="org7219077">Colossians 1:1</h3>
<div class="outline-text-3" id="text-org7219077">
<p>
Paulus Apostolus Jesu Christi per voluntatem Dei, et Timotheus frater :
</p>
</div>
</div>

<div id="outline-container-org5219f1a" class="outline-3">
<h3 id="org5219f1a">Colossians 1:2</h3>
<div class="outline-text-3" id="text-org5219f1a">
<p>
eis, qui sunt Colossis, sanctis, et fidelibus fratribus in Christo Jesu.
</p>
</div>
</div>

<div id="outline-container-org2775b16" class="outline-3">
<h3 id="org2775b16">Colossians 1:3</h3>
<div class="outline-text-3" id="text-org2775b16">
<p>
Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.   Gratias agimus Deo, et Patri Domini nostri Jesu Christi semper pro vobis orantes :
</p>
</div>
</div>

<div id="outline-container-org853faf8" class="outline-3">
<h3 id="org853faf8">Colossians 1:4</h3>
<div class="outline-text-3" id="text-org853faf8">
<p>
audientes fidem vestram in Christo Jesu, et dilectionem quam habetis in sanctos omnes
</p>
</div>
</div>

<div id="outline-container-org0f646b9" class="outline-3">
<h3 id="org0f646b9">Colossians 1:5</h3>
<div class="outline-text-3" id="text-org0f646b9">
<p>
propter spem, quæ reposita est vobis in cælis : quam audistis in verbo veritatis Evangelii :
</p>
</div>
</div>

<div id="outline-container-orgbab7ae8" class="outline-3">
<h3 id="orgbab7ae8">Colossians 1:6</h3>
<div class="outline-text-3" id="text-orgbab7ae8">
<p>
quod pervenit ad vos, sicut et in universo mundo est, et fructificat, et crescit sicut in vobis, ex ea die, qua audistis, et cognovistis gratiam Dei in veritate,
</p>
</div>
</div>

<div id="outline-container-org984f9e5" class="outline-3">
<h3 id="org984f9e5">Colossians 1:7</h3>
<div class="outline-text-3" id="text-org984f9e5">
<p>
sicut didicistis ab Epaphra carissimo conservo nostro, qui est fidelis pro vobis minister Christi Jesu,
</p>
</div>
</div>

<div id="outline-container-orgd0018f7" class="outline-3">
<h3 id="orgd0018f7">Colossians 1:8</h3>
<div class="outline-text-3" id="text-orgd0018f7">
<p>
qui etiam manifestavit nobis dilectionem vestram in spiritu.
</p>
</div>
</div>

<div id="outline-container-org2b02e65" class="outline-3">
<h3 id="org2b02e65">Colossians 1:9</h3>
<div class="outline-text-3" id="text-org2b02e65">
<p>
Ideo et nos ex qua die audivimus, non cessamus pro vobis orantes, et postulantes ut impleamini agnitione voluntatis ejus, in omni sapientia et intellectu spiritali :
</p>
</div>
</div>

<div id="outline-container-orga72e985" class="outline-3">
<h3 id="orga72e985">Colossians 1:10</h3>
<div class="outline-text-3" id="text-orga72e985">
<p>
ut ambuletis digne Deo per omnia placentes : in omni opere bono fructificantes, et crescentes in scientia Dei :
</p>
</div>
</div>

<div id="outline-container-org9f59d42" class="outline-3">
<h3 id="org9f59d42">Colossians 1:11</h3>
<div class="outline-text-3" id="text-org9f59d42">
<p>
in omni virtute confortati secundum potentiam claritatis ejus, in omni patientia et longanimitate cum gaudio,
</p>
</div>
</div>

<div id="outline-container-org6d9d3ea" class="outline-3">
<h3 id="org6d9d3ea">Colossians 1:12</h3>
<div class="outline-text-3" id="text-org6d9d3ea">
<p>
gratias agentes Deo Patri, qui dignos nos fecit in partem sortis sanctorum in lumine :
</p>
</div>
</div>

<div id="outline-container-org78d3264" class="outline-3">
<h3 id="org78d3264">Colossians 1:13</h3>
<div class="outline-text-3" id="text-org78d3264">
<p>
qui eripuit nos de potestate tenebrarum, et transtulit in regnum filii dilectionis suæ,
</p>
</div>
</div>

<div id="outline-container-org0d5c138" class="outline-3">
<h3 id="org0d5c138">Colossians 1:14</h3>
<div class="outline-text-3" id="text-org0d5c138">
<p>
in quo habemus redemptionem per sanguinem ejus, remissionem peccatorum :
</p>
</div>
</div>

<div id="outline-container-org8e3c344" class="outline-3">
<h3 id="org8e3c344">Colossians 1:15</h3>
<div class="outline-text-3" id="text-org8e3c344">
<p>
qui est imago Dei invisibilis, primogenitus omnis creaturæ :
</p>
</div>
</div>

<div id="outline-container-org8b8517a" class="outline-3">
<h3 id="org8b8517a">Colossians 1:16</h3>
<div class="outline-text-3" id="text-org8b8517a">
<p>
quoniam in ipso condita sunt universa in cælis, et in terra, visibilia, et invisibilia, sive throni, sive dominationes, sive principatus, sive potestates : omnia per ipsum et in ipso creata sunt :
</p>
</div>
</div>

<div id="outline-container-orgbd4eb90" class="outline-3">
<h3 id="orgbd4eb90">Colossians 1:17</h3>
<div class="outline-text-3" id="text-orgbd4eb90">
<p>
et ipse est ante omnes, et omnia in ipso constant.  
</p>
</div>
</div>

<div id="outline-container-orgbc57640" class="outline-3">
<h3 id="orgbc57640">Colossians 1:18</h3>
<div class="outline-text-3" id="text-orgbc57640">
<p>
Et ipse est caput corporis Ecclesiæ, qui est principium, primogenitus ex mortuis : ut sit in omnibus ipse primatum tenens :
</p>
</div>
</div>

<div id="outline-container-org21efd62" class="outline-3">
<h3 id="org21efd62">Colossians 1:19</h3>
<div class="outline-text-3" id="text-org21efd62">
<p>
quia in ipso complacuit, omnem plenitudinem inhabitare :
</p>
</div>
</div>

<div id="outline-container-org8266e25" class="outline-3">
<h3 id="org8266e25">Colossians 1:20</h3>
<div class="outline-text-3" id="text-org8266e25">
<p>
et per eum reconciliare omnia in ipsum, pacificans per sanguinem crucis ejus, sive quæ in terris, sive quæ in cælis sunt.
</p>
</div>
</div>

<div id="outline-container-orge395663" class="outline-3">
<h3 id="orge395663">Colossians 1:21</h3>
<div class="outline-text-3" id="text-orge395663">
<p>
Et vos cum essetis aliquando alienati, et inimici sensu in operibus malis :
</p>
</div>
</div>

<div id="outline-container-org16cd68f" class="outline-3">
<h3 id="org16cd68f">Colossians 1:22</h3>
<div class="outline-text-3" id="text-org16cd68f">
<p>
nunc autem reconciliavit in corpore carnis ejus per mortem, exhibere vos sanctos, et immaculatos, et irreprehensibiles coram ipso :
</p>
</div>
</div>

<div id="outline-container-org8cbfcae" class="outline-3">
<h3 id="org8cbfcae">Colossians 1:23</h3>
<div class="outline-text-3" id="text-org8cbfcae">
<p>
si tamen permanetis in fide fundati, et stabiles, et immobiles a spe Evangelii, quod audistis, quod prædicatum est in universa creatura, quæ sub cælo est, cujus factus sum ego Paulus minister.  
</p>
</div>
</div>

<div id="outline-container-org297e62c" class="outline-3">
<h3 id="org297e62c">Colossians 1:24</h3>
<div class="outline-text-3" id="text-org297e62c">
<p>
Qui nunc gaudeo in passionibus pro vobis, et adimpleo ea quæ desunt passionum Christi, in carne mea pro corpore ejus, quod est Ecclesia :
</p>
</div>
</div>
