VulgClementine/Colossians.org
** Colossians 1:25

cujus factus sum ego minister secundum dispensationem Dei, quæ data est mihi in vos, ut impleam verbum Dei :

** Colossians 1:26

mysterium, quod absconditum fuit a sæculis, et generationibus, nunc autem manifestatum est sanctis ejus,

** Colossians 1:27

quibus voluit Deus notas facere divitias gloriæ sacramenti hujus in gentibus, quod est Christus, in vobis spes gloriæ,

** Colossians 1:28

quem nos annuntiamus, corripientes omnem hominem, et docentes omnem hominem, in omni sapientia, ut exhibeamus omnem hominem perfectum in Christo Jesu :

** Colossians 1:29

in quo et laboro, certando secundum operationem ejus, quam operatur in me in virtute.   

* Colossians 2

** Colossians 2:1

Volo enim vos scire qualem sollicitudinem habeam pro vobis, et pro iis qui sunt Laodiciæ, et quicumque non viderunt faciem meam in carne :

** Colossians 2:2

ut consolentur corda ipsorum, instructi in caritate, et in omnes divitias plenitudinis intellectus, in agnitionem mysterii Dei Patris et Christi Jesu :

** Colossians 2:3

in quo sunt omnes thesauri sapientiæ et scientiæ absconditi.  

** Colossians 2:4

Hoc autem dico, ut nemo vos decipiat in sublimitate sermonum.

** Colossians 2:5

Nam etsi corpore absens sum, sed spiritu vobiscum sum : gaudens, et videns ordinem vestrum, et firmamentum ejus, quæ in Christo est, fidei vestræ.

** Colossians 2:6

Sicut ergo accepistis Jesum Christum Dominum, in ipso ambulate,

** Colossians 2:7

radicati, et superædificati in ipso, et confirmati fide, sicut et didicistis, abundantes in illo in gratiarum actione.

** Colossians 2:8

Videte ne quis vos decipiat per philosophiam, et inanem fallaciam secundum traditionem hominum, secundum elementa mundi, et non secundum Christum :

** Colossians 2:9

quia in ipso inhabitat omnis plenitudo divinitatis corporaliter :

** Colossians 2:10

et estis in illo repleti, qui est caput omnis principatus et potestatis :

** Colossians 2:11

in quo et circumcisi estis circumcisione non manu facta in expoliatione corporis carnis, sed in circumcisione Christi :

** Colossians 2:12

consepulti ei in baptismo, in quo et resurrexistis per fidem operationis Dei, qui suscitavit illum a mortuis.

** Colossians 2:13

Et vos cum mortui essetis in delictis, et præputio carnis vestræ, convivificavit cum illo, donans vobis omnia delicta :

** Colossians 2:14

delens quod adversus nos erat chirographum decreti, quod erat contrarium nobis, et ipsum tulit de medio, affigens illud cruci :

** Colossians 2:15

et expolians principatus, et potestates traduxit confidenter, palam triumphans illos in semetipso.  

** Colossians 2:16

Nemo ergo vos judicet in cibo, aut in potu, aut in parte diei festi, aut neomeniæ, aut sabbatorum :

** Colossians 2:17

quæ sunt umbra futurorum : corpus autem Christi.

** Colossians 2:18

Nemo vos seducat, volens in humilitate, et religione angelorum, quæ non vidit ambulans, frustra inflatus sensu carnis suæ,

** Colossians 2:19

et non tenens caput, ex quo totum corpus per nexus, et conjunctiones subministratum, et constructum crescit in augmentum Dei.

** Colossians 2:20

Si ergo mortui estis cum Christo ab elementis hujus mundi : quid adhuc tamquam viventes in mundo decernitis ?

** Colossians 2:21

Ne tetigeritis, neque gustaveritis, neque contrectaveritis :

** Colossians 2:22

quæ sunt omnia in interitum ipso usu, secundum præcepta et doctrinas hominum :

** Colossians 2:23

quæ sunt rationem quidem habentia sapientiæ in superstitione, et humilitate, et non ad parcendum corpori, non in honore aliquo ad saturitatem carnis.   

* Colossians 3

** Colossians 3:1

Igitur, si consurrexistis cum Christo : quæ sursum sunt quærite, ubi Christus est in dextera Dei sedens :

** Colossians 3:2

quæ sursum sunt sapite, non quæ super terram.

** Colossians 3:3

Mortui enim estis, et vita vestra est abscondita cum Christo in Deo.

** Colossians 3:4

Cum Christus apparuerit, vita vestra : tunc et vos apparebitis cum ipso in gloria.

** Colossians 3:5

Mortificate ergo membra vestra, quæ sunt super terram : fornicationem, immunditiam, libidinem, concupiscentiam malam, et avaritiam, quæ est simulacrorum servitus :

** Colossians 3:6

propter quæ venit ira Dei super filios incredulitatis :

** Colossians 3:7

in quibus et vos ambulastis aliquando, cum viveretis in illis.

** Colossians 3:8

Nunc autem deponite et vos omnia : iram, indignationem, malitiam, blasphemiam, turpem sermonem de ore vestro.

** Colossians 3:9

Nolite mentiri invicem, expoliantes vos veterem hominem cum actibus suis,

** Colossians 3:10

et induentes novum eum, qui renovatur in agnitionem secundum imaginem ejus qui creavit illum :

** Colossians 3:11

ubi non est gentilis et Judæus, circumcisio et præputium, Barbarus et Scytha, servus et liber : sed omnia, et in omnibus Christus.

