docs/VulgClementine/Colossians.html

<div id="outline-container-orgd90a957" class="outline-3">
<h3 id="orgd90a957">Colossians 1:25</h3>
<div class="outline-text-3" id="text-orgd90a957">
<p>
cujus factus sum ego minister secundum dispensationem Dei, quæ data est mihi in vos, ut impleam verbum Dei :
</p>
</div>
</div>

<div id="outline-container-orga40e78f" class="outline-3">
<h3 id="orga40e78f">Colossians 1:26</h3>
<div class="outline-text-3" id="text-orga40e78f">
<p>
mysterium, quod absconditum fuit a sæculis, et generationibus, nunc autem manifestatum est sanctis ejus,
</p>
</div>
</div>

<div id="outline-container-org8d3c683" class="outline-3">
<h3 id="org8d3c683">Colossians 1:27</h3>
<div class="outline-text-3" id="text-org8d3c683">
<p>
quibus voluit Deus notas facere divitias gloriæ sacramenti hujus in gentibus, quod est Christus, in vobis spes gloriæ,
</p>
</div>
</div>

<div id="outline-container-orgdd7b6db" class="outline-3">
<h3 id="orgdd7b6db">Colossians 1:28</h3>
<div class="outline-text-3" id="text-orgdd7b6db">
<p>
quem nos annuntiamus, corripientes omnem hominem, et docentes omnem hominem, in omni sapientia, ut exhibeamus omnem hominem perfectum in Christo Jesu :
</p>
</div>
</div>

<div id="outline-container-orgefd56fc" class="outline-3">
<h3 id="orgefd56fc">Colossians 1:29</h3>
<div class="outline-text-3" id="text-orgefd56fc">
<p>
in quo et laboro, certando secundum operationem ejus, quam operatur in me in virtute.   
</p>
</div>
</div>
</div>

<div id="outline-container-org73467e5" class="outline-2">
<h2 id="org73467e5">Colossians 2</h2>
<div class="outline-text-2" id="text-org73467e5">
</div>
<div id="outline-container-orgdfdc53c" class="outline-3">
<h3 id="orgdfdc53c">Colossians 2:1</h3>
<div class="outline-text-3" id="text-orgdfdc53c">
<p>
Volo enim vos scire qualem sollicitudinem habeam pro vobis, et pro iis qui sunt Laodiciæ, et quicumque non viderunt faciem meam in carne :
</p>
</div>
</div>

<div id="outline-container-org3527b38" class="outline-3">
<h3 id="org3527b38">Colossians 2:2</h3>
<div class="outline-text-3" id="text-org3527b38">
<p>
ut consolentur corda ipsorum, instructi in caritate, et in omnes divitias plenitudinis intellectus, in agnitionem mysterii Dei Patris et Christi Jesu :
</p>
</div>
</div>

<div id="outline-container-org7d1d119" class="outline-3">
<h3 id="org7d1d119">Colossians 2:3</h3>
<div class="outline-text-3" id="text-org7d1d119">
<p>
in quo sunt omnes thesauri sapientiæ et scientiæ absconditi.  
</p>
</div>
</div>

<div id="outline-container-orgd36211f" class="outline-3">
<h3 id="orgd36211f">Colossians 2:4</h3>
<div class="outline-text-3" id="text-orgd36211f">
<p>
Hoc autem dico, ut nemo vos decipiat in sublimitate sermonum.
</p>
</div>
</div>

<div id="outline-container-org3858732" class="outline-3">
<h3 id="org3858732">Colossians 2:5</h3>
<div class="outline-text-3" id="text-org3858732">
<p>
Nam etsi corpore absens sum, sed spiritu vobiscum sum : gaudens, et videns ordinem vestrum, et firmamentum ejus, quæ in Christo est, fidei vestræ.
</p>
</div>
</div>

<div id="outline-container-org25f1331" class="outline-3">
<h3 id="org25f1331">Colossians 2:6</h3>
<div class="outline-text-3" id="text-org25f1331">
<p>
Sicut ergo accepistis Jesum Christum Dominum, in ipso ambulate,
</p>
</div>
</div>

<div id="outline-container-org07132fa" class="outline-3">
<h3 id="org07132fa">Colossians 2:7</h3>
<div class="outline-text-3" id="text-org07132fa">
<p>
radicati, et superædificati in ipso, et confirmati fide, sicut et didicistis, abundantes in illo in gratiarum actione.
</p>
</div>
</div>

<div id="outline-container-org67eb8ff" class="outline-3">
<h3 id="org67eb8ff">Colossians 2:8</h3>
<div class="outline-text-3" id="text-org67eb8ff">
<p>
Videte ne quis vos decipiat per philosophiam, et inanem fallaciam secundum traditionem hominum, secundum elementa mundi, et non secundum Christum :
</p>
</div>
</div>

<div id="outline-container-org63a66d7" class="outline-3">
<h3 id="org63a66d7">Colossians 2:9</h3>
<div class="outline-text-3" id="text-org63a66d7">
<p>
quia in ipso inhabitat omnis plenitudo divinitatis corporaliter :
</p>
</div>
</div>

<div id="outline-container-org0f5cd02" class="outline-3">
<h3 id="org0f5cd02">Colossians 2:10</h3>
<div class="outline-text-3" id="text-org0f5cd02">
<p>
et estis in illo repleti, qui est caput omnis principatus et potestatis :
</p>
</div>
</div>

<div id="outline-container-org6d39d26" class="outline-3">
<h3 id="org6d39d26">Colossians 2:11</h3>
<div class="outline-text-3" id="text-org6d39d26">
<p>
in quo et circumcisi estis circumcisione non manu facta in expoliatione corporis carnis, sed in circumcisione Christi :
</p>
</div>
</div>

<div id="outline-container-orge6538b1" class="outline-3">
<h3 id="orge6538b1">Colossians 2:12</h3>
<div class="outline-text-3" id="text-orge6538b1">
<p>
consepulti ei in baptismo, in quo et resurrexistis per fidem operationis Dei, qui suscitavit illum a mortuis.
</p>
</div>
</div>

<div id="outline-container-org6add736" class="outline-3">
<h3 id="org6add736">Colossians 2:13</h3>
<div class="outline-text-3" id="text-org6add736">
<p>
Et vos cum mortui essetis in delictis, et præputio carnis vestræ, convivificavit cum illo, donans vobis omnia delicta :
</p>
</div>
</div>

<div id="outline-container-orgd8a1643" class="outline-3">
<h3 id="orgd8a1643">Colossians 2:14</h3>
<div class="outline-text-3" id="text-orgd8a1643">
<p>
delens quod adversus nos erat chirographum decreti, quod erat contrarium nobis, et ipsum tulit de medio, affigens illud cruci :
</p>
</div>
</div>

<div id="outline-container-org7f27438" class="outline-3">
<h3 id="org7f27438">Colossians 2:15</h3>
<div class="outline-text-3" id="text-org7f27438">
<p>
et expolians principatus, et potestates traduxit confidenter, palam triumphans illos in semetipso.  
</p>
</div>
</div>

<div id="outline-container-orga2f0caf" class="outline-3">
<h3 id="orga2f0caf">Colossians 2:16</h3>
<div class="outline-text-3" id="text-orga2f0caf">
<p>
Nemo ergo vos judicet in cibo, aut in potu, aut in parte diei festi, aut neomeniæ, aut sabbatorum :
</p>
</div>
</div>

<div id="outline-container-org8be0cea" class="outline-3">
<h3 id="org8be0cea">Colossians 2:17</h3>
<div class="outline-text-3" id="text-org8be0cea">
<p>
quæ sunt umbra futurorum : corpus autem Christi.
</p>
</div>
</div>

<div id="outline-container-org7d8be81" class="outline-3">
<h3 id="org7d8be81">Colossians 2:18</h3>
<div class="outline-text-3" id="text-org7d8be81">
<p>
Nemo vos seducat, volens in humilitate, et religione angelorum, quæ non vidit ambulans, frustra inflatus sensu carnis suæ,
</p>
</div>
</div>

<div id="outline-container-orgec52cec" class="outline-3">
<h3 id="orgec52cec">Colossians 2:19</h3>
<div class="outline-text-3" id="text-orgec52cec">
<p>
et non tenens caput, ex quo totum corpus per nexus, et conjunctiones subministratum, et constructum crescit in augmentum Dei.
</p>
</div>
</div>

<div id="outline-container-org903f316" class="outline-3">
<h3 id="org903f316">Colossians 2:20</h3>
<div class="outline-text-3" id="text-org903f316">
<p>
Si ergo mortui estis cum Christo ab elementis hujus mundi : quid adhuc tamquam viventes in mundo decernitis ?
</p>
</div>
</div>

<div id="outline-container-org412929d" class="outline-3">
<h3 id="org412929d">Colossians 2:21</h3>
<div class="outline-text-3" id="text-org412929d">
<p>
Ne tetigeritis, neque gustaveritis, neque contrectaveritis :
</p>
</div>
</div>

<div id="outline-container-org02f24eb" class="outline-3">
<h3 id="org02f24eb">Colossians 2:22</h3>
<div class="outline-text-3" id="text-org02f24eb">
<p>
quæ sunt omnia in interitum ipso usu, secundum præcepta et doctrinas hominum :
</p>
</div>
</div>

<div id="outline-container-org6de0260" class="outline-3">
<h3 id="org6de0260">Colossians 2:23</h3>
<div class="outline-text-3" id="text-org6de0260">
<p>
quæ sunt rationem quidem habentia sapientiæ in superstitione, et humilitate, et non ad parcendum corpori, non in honore aliquo ad saturitatem carnis.   
</p>
</div>
</div>
</div>

<div id="outline-container-org4c6984b" class="outline-2">
<h2 id="org4c6984b">Colossians 3</h2>
<div class="outline-text-2" id="text-org4c6984b">
</div>
<div id="outline-container-org51166be" class="outline-3">
<h3 id="org51166be">Colossians 3:1</h3>
<div class="outline-text-3" id="text-org51166be">
<p>
Igitur, si consurrexistis cum Christo : quæ sursum sunt quærite, ubi Christus est in dextera Dei sedens :
</p>
</div>
</div>

<div id="outline-container-org4fbd413" class="outline-3">
<h3 id="org4fbd413">Colossians 3:2</h3>
<div class="outline-text-3" id="text-org4fbd413">
<p>
quæ sursum sunt sapite, non quæ super terram.
</p>
</div>
</div>

<div id="outline-container-org67585e2" class="outline-3">
<h3 id="org67585e2">Colossians 3:3</h3>
<div class="outline-text-3" id="text-org67585e2">
<p>
Mortui enim estis, et vita vestra est abscondita cum Christo in Deo.
</p>
</div>
</div>

<div id="outline-container-orgbe5f34c" class="outline-3">
<h3 id="orgbe5f34c">Colossians 3:4</h3>
<div class="outline-text-3" id="text-orgbe5f34c">
<p>
Cum Christus apparuerit, vita vestra : tunc et vos apparebitis cum ipso in gloria.
</p>
</div>
</div>

<div id="outline-container-org7c7d97a" class="outline-3">
<h3 id="org7c7d97a">Colossians 3:5</h3>
<div class="outline-text-3" id="text-org7c7d97a">
<p>
Mortificate ergo membra vestra, quæ sunt super terram : fornicationem, immunditiam, libidinem, concupiscentiam malam, et avaritiam, quæ est simulacrorum servitus :
</p>
</div>
</div>

<div id="outline-container-org0c77393" class="outline-3">
<h3 id="org0c77393">Colossians 3:6</h3>
<div class="outline-text-3" id="text-org0c77393">
<p>
propter quæ venit ira Dei super filios incredulitatis :
</p>
</div>
</div>

<div id="outline-container-org936926f" class="outline-3">
<h3 id="org936926f">Colossians 3:7</h3>
<div class="outline-text-3" id="text-org936926f">
<p>
in quibus et vos ambulastis aliquando, cum viveretis in illis.
</p>
</div>
</div>

<div id="outline-container-org5fd1c37" class="outline-3">
<h3 id="org5fd1c37">Colossians 3:8</h3>
<div class="outline-text-3" id="text-org5fd1c37">
<p>
Nunc autem deponite et vos omnia : iram, indignationem, malitiam, blasphemiam, turpem sermonem de ore vestro.
</p>
</div>
</div>

<div id="outline-container-org3da9f32" class="outline-3">
<h3 id="org3da9f32">Colossians 3:9</h3>
<div class="outline-text-3" id="text-org3da9f32">
<p>
Nolite mentiri invicem, expoliantes vos veterem hominem cum actibus suis,
</p>
</div>
</div>

<div id="outline-container-orga11d64a" class="outline-3">
<h3 id="orga11d64a">Colossians 3:10</h3>
<div class="outline-text-3" id="text-orga11d64a">
<p>
et induentes novum eum, qui renovatur in agnitionem secundum imaginem ejus qui creavit illum :
</p>
</div>
</div>

<div id="outline-container-org7f67838" class="outline-3">
<h3 id="org7f67838">Colossians 3:11</h3>
<div class="outline-text-3" id="text-org7f67838">
<p>
ubi non est gentilis et Judæus, circumcisio et præputium, Barbarus et Scytha, servus et liber : sed omnia, et in omnibus Christus.
</p>
</div>
</div>
