VulgClementine/Colossians.org
** Colossians 3:12

Induite vos ergo, sicut electi Dei, sancti, et dilecti, viscera misericordiæ, benignitatem, humilitatem, modestiam, patientiam :

** Colossians 3:13

supportantes invicem, et donantes vobismetipsis si quis adversus aliquem habet querelam : sicut et Dominus donavit vobis, ita et vos.

** Colossians 3:14

Super omnia autem hæc, caritatem habete, quod est vinculum perfectionis :

** Colossians 3:15

et pax Christi exsultet in cordibus vestris, in qua et vocati estis in uno corpore : et grati estote.

** Colossians 3:16

Verbum Christi habitet in vobis abundanter, in omni sapientia, docentes, et commonentes vosmetipsos, psalmis, hymnis, et canticis spiritualibus, in gratia cantantes in cordibus vestris Deo.

** Colossians 3:17

Omne, quodcumque facitis in verbo aut in opere, omnia in nomine Domini Jesu Christi, gratias agentes Deo et Patri per ipsum.  

** Colossians 3:18

Mulieres, subditæ estote viris, sicut oportet, in Domino.

** Colossians 3:19

Viri, diligite uxores vestras, et nolite amari esse ad illas.

** Colossians 3:20

Filii, obedite parentibus per omnia : hoc enim placitum est in Domino.

** Colossians 3:21

Patres, nolite ad indignationem provocare filios vestros, ut non pusillo animo fiant.

** Colossians 3:22

Servi, obedite per omnia dominis carnalibus, non ad oculum servientes, quasi hominibus placentes, sed in simplicitate cordis, timentes Deum.

** Colossians 3:23

Quodcumque facitis, ex animo operamini sicut Domino, et non hominibus :

** Colossians 3:24

scientes quod a Domino accipietis retributionem hæreditatis. Domino Christo servite.

** Colossians 3:25

Qui enim injuriam facit, recipiet id quod inique gessit : et non est personarum acceptio apud Deum.   

* Colossians 4

** Colossians 4:1

Domini, quod justum est et æquum, servis præstate : scientes quod et vos Dominum habetis in cælo.  

** Colossians 4:2

Orationi instate, vigilantes in ea in gratiarum actione :

** Colossians 4:3

orantes simul et pro nobis, ut Deus aperiat nobis ostium sermonis ad loquendum mysterium Christi (propter quod etiam vinctus sum),

** Colossians 4:4

ut manifestem illud ita ut oportet me loqui.

** Colossians 4:5

In sapientia ambulate ad eos, qui foris sunt : tempus redimentes.

** Colossians 4:6

Sermo vester semper in gratia sale sit conditus, ut sciatis quomodo oporteat vos unicuique respondere.  

** Colossians 4:7

Quæ circa me sunt, omnia vobis nota faciet Tychicus, carissimus frater, et fidelis minister, et conservus in Domino :

** Colossians 4:8

quem misi ad vos ad hoc ipsum, ut cognoscat quæ circa vos sunt, et consoletur corda vestra,

** Colossians 4:9

cum Onesimo carissimo, et fideli fratre, qui ex vobis est. Omnia, quæ hic aguntur, nota facient vobis.  

** Colossians 4:10

Salutat vos Aristarchus concaptivus meus, et Marcus consobrinus Barnabæ, de quo accepistis mandata : si venerit ad vos, excipite illum :

** Colossians 4:11

et Jesus, qui dicitur Justus : qui sunt ex circumcisione : hi soli sunt adjutores mei in regno Dei, qui mihi fuerunt solatio.

** Colossians 4:12

Salutat vos Epaphras, qui ex vobis est, servus Christi Jesu, semper sollicitus pro vobis in orationibus, ut stetis perfecti, et pleni in omni voluntate Dei.

** Colossians 4:13

Testimonium enim illi perhibeo quod habet multum laborem pro vobis, et pro iis qui sunt Laodiciæ, et qui Hierapoli.

** Colossians 4:14

Salutat vos Lucas, medicus carissimus, et Demas.

** Colossians 4:15

Salutate fratres, qui sunt Laodiciæ, et Nympham, et quæ in domo ejus est, ecclesiam.

** Colossians 4:16

Et cum lecta fuerit apud vos epistola hæc, facite ut et in Laodicensium ecclesia legatur : et eam, quæ Laodicensium est, vos legatis.

** Colossians 4:17

Et dicite Archippo : Vide ministerium, quod accepisti in Domino, ut illud impleas.

** Colossians 4:18

Salutatio, mea manu Pauli. Memores estote vinculorum meorum. Gratia vobiscum. Amen.    

