docs/VulgClementine/Colossians.html

<div id="outline-container-org16621d9" class="outline-3">
<h3 id="org16621d9">Colossians 3:12</h3>
<div class="outline-text-3" id="text-org16621d9">
<p>
Induite vos ergo, sicut electi Dei, sancti, et dilecti, viscera misericordiæ, benignitatem, humilitatem, modestiam, patientiam :
</p>
</div>
</div>

<div id="outline-container-orga254a8d" class="outline-3">
<h3 id="orga254a8d">Colossians 3:13</h3>
<div class="outline-text-3" id="text-orga254a8d">
<p>
supportantes invicem, et donantes vobismetipsis si quis adversus aliquem habet querelam : sicut et Dominus donavit vobis, ita et vos.
</p>
</div>
</div>

<div id="outline-container-org50a6ac8" class="outline-3">
<h3 id="org50a6ac8">Colossians 3:14</h3>
<div class="outline-text-3" id="text-org50a6ac8">
<p>
Super omnia autem hæc, caritatem habete, quod est vinculum perfectionis :
</p>
</div>
</div>

<div id="outline-container-org7467708" class="outline-3">
<h3 id="org7467708">Colossians 3:15</h3>
<div class="outline-text-3" id="text-org7467708">
<p>
et pax Christi exsultet in cordibus vestris, in qua et vocati estis in uno corpore : et grati estote.
</p>
</div>
</div>

<div id="outline-container-org2d11004" class="outline-3">
<h3 id="org2d11004">Colossians 3:16</h3>
<div class="outline-text-3" id="text-org2d11004">
<p>
Verbum Christi habitet in vobis abundanter, in omni sapientia, docentes, et commonentes vosmetipsos, psalmis, hymnis, et canticis spiritualibus, in gratia cantantes in cordibus vestris Deo.
</p>
</div>
</div>

<div id="outline-container-orgad76d3d" class="outline-3">
<h3 id="orgad76d3d">Colossians 3:17</h3>
<div class="outline-text-3" id="text-orgad76d3d">
<p>
Omne, quodcumque facitis in verbo aut in opere, omnia in nomine Domini Jesu Christi, gratias agentes Deo et Patri per ipsum.  
</p>
</div>
</div>

<div id="outline-container-org7af2745" class="outline-3">
<h3 id="org7af2745">Colossians 3:18</h3>
<div class="outline-text-3" id="text-org7af2745">
<p>
Mulieres, subditæ estote viris, sicut oportet, in Domino.
</p>
</div>
</div>

<div id="outline-container-orgf4ae1d3" class="outline-3">
<h3 id="orgf4ae1d3">Colossians 3:19</h3>
<div class="outline-text-3" id="text-orgf4ae1d3">
<p>
Viri, diligite uxores vestras, et nolite amari esse ad illas.
</p>
</div>
</div>

<div id="outline-container-org9163e99" class="outline-3">
<h3 id="org9163e99">Colossians 3:20</h3>
<div class="outline-text-3" id="text-org9163e99">
<p>
Filii, obedite parentibus per omnia : hoc enim placitum est in Domino.
</p>
</div>
</div>

<div id="outline-container-org9a4368b" class="outline-3">
<h3 id="org9a4368b">Colossians 3:21</h3>
<div class="outline-text-3" id="text-org9a4368b">
<p>
Patres, nolite ad indignationem provocare filios vestros, ut non pusillo animo fiant.
</p>
</div>
</div>

<div id="outline-container-org76c0b94" class="outline-3">
<h3 id="org76c0b94">Colossians 3:22</h3>
<div class="outline-text-3" id="text-org76c0b94">
<p>
Servi, obedite per omnia dominis carnalibus, non ad oculum servientes, quasi hominibus placentes, sed in simplicitate cordis, timentes Deum.
</p>
</div>
</div>

<div id="outline-container-orge7696f9" class="outline-3">
<h3 id="orge7696f9">Colossians 3:23</h3>
<div class="outline-text-3" id="text-orge7696f9">
<p>
Quodcumque facitis, ex animo operamini sicut Domino, et non hominibus :
</p>
</div>
</div>

<div id="outline-container-orgeab4a66" class="outline-3">
<h3 id="orgeab4a66">Colossians 3:24</h3>
<div class="outline-text-3" id="text-orgeab4a66">
<p>
scientes quod a Domino accipietis retributionem hæreditatis. Domino Christo servite.
</p>
</div>
</div>

<div id="outline-container-org27da02d" class="outline-3">
<h3 id="org27da02d">Colossians 3:25</h3>
<div class="outline-text-3" id="text-org27da02d">
<p>
Qui enim injuriam facit, recipiet id quod inique gessit : et non est personarum acceptio apud Deum.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgbc76661" class="outline-2">
<h2 id="orgbc76661">Colossians 4</h2>
<div class="outline-text-2" id="text-orgbc76661">
</div>
<div id="outline-container-org08b0143" class="outline-3">
<h3 id="org08b0143">Colossians 4:1</h3>
<div class="outline-text-3" id="text-org08b0143">
<p>
Domini, quod justum est et æquum, servis præstate : scientes quod et vos Dominum habetis in cælo.  
</p>
</div>
</div>

<div id="outline-container-orgcab62de" class="outline-3">
<h3 id="orgcab62de">Colossians 4:2</h3>
<div class="outline-text-3" id="text-orgcab62de">
<p>
Orationi instate, vigilantes in ea in gratiarum actione :
</p>
</div>
</div>

<div id="outline-container-org51686a9" class="outline-3">
<h3 id="org51686a9">Colossians 4:3</h3>
<div class="outline-text-3" id="text-org51686a9">
<p>
orantes simul et pro nobis, ut Deus aperiat nobis ostium sermonis ad loquendum mysterium Christi (propter quod etiam vinctus sum),
</p>
</div>
</div>

<div id="outline-container-org9a39054" class="outline-3">
<h3 id="org9a39054">Colossians 4:4</h3>
<div class="outline-text-3" id="text-org9a39054">
<p>
ut manifestem illud ita ut oportet me loqui.
</p>
</div>
</div>

<div id="outline-container-org3b5d0ac" class="outline-3">
<h3 id="org3b5d0ac">Colossians 4:5</h3>
<div class="outline-text-3" id="text-org3b5d0ac">
<p>
In sapientia ambulate ad eos, qui foris sunt : tempus redimentes.
</p>
</div>
</div>

<div id="outline-container-orge95ff4c" class="outline-3">
<h3 id="orge95ff4c">Colossians 4:6</h3>
<div class="outline-text-3" id="text-orge95ff4c">
<p>
Sermo vester semper in gratia sale sit conditus, ut sciatis quomodo oporteat vos unicuique respondere.  
</p>
</div>
</div>

<div id="outline-container-orga4de442" class="outline-3">
<h3 id="orga4de442">Colossians 4:7</h3>
<div class="outline-text-3" id="text-orga4de442">
<p>
Quæ circa me sunt, omnia vobis nota faciet Tychicus, carissimus frater, et fidelis minister, et conservus in Domino :
</p>
</div>
</div>

<div id="outline-container-orged86224" class="outline-3">
<h3 id="orged86224">Colossians 4:8</h3>
<div class="outline-text-3" id="text-orged86224">
<p>
quem misi ad vos ad hoc ipsum, ut cognoscat quæ circa vos sunt, et consoletur corda vestra,
</p>
</div>
</div>

<div id="outline-container-orgae18517" class="outline-3">
<h3 id="orgae18517">Colossians 4:9</h3>
<div class="outline-text-3" id="text-orgae18517">
<p>
cum Onesimo carissimo, et fideli fratre, qui ex vobis est. Omnia, quæ hic aguntur, nota facient vobis.  
</p>
</div>
</div>

<div id="outline-container-orgafe478b" class="outline-3">
<h3 id="orgafe478b">Colossians 4:10</h3>
<div class="outline-text-3" id="text-orgafe478b">
<p>
Salutat vos Aristarchus concaptivus meus, et Marcus consobrinus Barnabæ, de quo accepistis mandata : si venerit ad vos, excipite illum :
</p>
</div>
</div>

<div id="outline-container-orgc1b6fed" class="outline-3">
<h3 id="orgc1b6fed">Colossians 4:11</h3>
<div class="outline-text-3" id="text-orgc1b6fed">
<p>
et Jesus, qui dicitur Justus : qui sunt ex circumcisione : hi soli sunt adjutores mei in regno Dei, qui mihi fuerunt solatio.
</p>
</div>
</div>

<div id="outline-container-org09c4a6e" class="outline-3">
<h3 id="org09c4a6e">Colossians 4:12</h3>
<div class="outline-text-3" id="text-org09c4a6e">
<p>
Salutat vos Epaphras, qui ex vobis est, servus Christi Jesu, semper sollicitus pro vobis in orationibus, ut stetis perfecti, et pleni in omni voluntate Dei.
</p>
</div>
</div>

<div id="outline-container-org3252c96" class="outline-3">
<h3 id="org3252c96">Colossians 4:13</h3>
<div class="outline-text-3" id="text-org3252c96">
<p>
Testimonium enim illi perhibeo quod habet multum laborem pro vobis, et pro iis qui sunt Laodiciæ, et qui Hierapoli.
</p>
</div>
</div>

<div id="outline-container-org32a1d04" class="outline-3">
<h3 id="org32a1d04">Colossians 4:14</h3>
<div class="outline-text-3" id="text-org32a1d04">
<p>
Salutat vos Lucas, medicus carissimus, et Demas.
</p>
</div>
</div>

<div id="outline-container-org3d83945" class="outline-3">
<h3 id="org3d83945">Colossians 4:15</h3>
<div class="outline-text-3" id="text-org3d83945">
<p>
Salutate fratres, qui sunt Laodiciæ, et Nympham, et quæ in domo ejus est, ecclesiam.
</p>
</div>
</div>

<div id="outline-container-org28047bd" class="outline-3">
<h3 id="org28047bd">Colossians 4:16</h3>
<div class="outline-text-3" id="text-org28047bd">
<p>
Et cum lecta fuerit apud vos epistola hæc, facite ut et in Laodicensium ecclesia legatur : et eam, quæ Laodicensium est, vos legatis.
</p>
</div>
</div>

<div id="outline-container-orgb5d7424" class="outline-3">
<h3 id="orgb5d7424">Colossians 4:17</h3>
<div class="outline-text-3" id="text-orgb5d7424">
<p>
Et dicite Archippo : Vide ministerium, quod accepisti in Domino, ut illud impleas.
</p>
</div>
</div>

<div id="outline-container-org84db0c5" class="outline-3">
<h3 id="org84db0c5">Colossians 4:18</h3>
<div class="outline-text-3" id="text-org84db0c5">
<p>
Salutatio, mea manu Pauli. Memores estote vinculorum meorum. Gratia vobiscum. Amen.    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-15 Fri 21:41</p>
</div>
</body>
</html>
